export const Text = {

    ru: {

        upload: "Загрузить",
        send: "Отправить",

        tab1: "Первая вкладка",
        tab2: "Вторая вкладка",

        page1: "Содержимое первой вкладки",
        page2: "Содержимое второй вкладки",

        menu: "Меню",

        menuItem1: "Главная",
        menuItem2: "Настройки"
    },


    kk: {

        upload: "Жүктеу",
        send: "Жіберу",

        tab1: "Бірінші қойынды",
        tab2: "Екінші қойынды",

        page1: "Бірінші қойындының мазмұны",
        page2: "Екінші қойындының мазмұны",

        menu: "Мәзір",

        menuItem1: "Басты бет",
        menuItem2: "Баптаулар"
    }

};